{
	"rotLvl": {
		"roll": "D66",
		"data": {
			"11": 0,
			"13": 1,
			"56": 2
		}
	},
	"threats": {
		"roll": "D6",
		"data": {
			"1": {
				"roll": "D66",
				"define": "Humanoids",
				"data": {
					"11": "Беспамятная бродяга",
					"12": "Зверомутанты",
					"14": "Каннибалы",
					"21": "Безумные сектанты",
					"23": "Мутанты-изгои",
					"26": "Экспедиция из другого Ковчега",
					"33": "Гончие Ада",
					"36": "Морлоки",
					"43": "Сектанты Новой Звезды",
					"45": "Патруль Ковчега",
					"51": "Самозваный оракул",
					"53": "Странники",
					"55": "Торговец водой",
					"61": "Бандитская засада",
					"63": "Упыри"
				}
			},
			"3": {
				"roll": "D66",
				"define": "Monsters",
				"data": {
					"11": "Кислотная трава",
					"13": "Летучие медузы",
					"14": "Боевой робот",
					"15": "Плевака",
					"21": "Стоножка",
					"23": "Пожиратель",
					"25": "Травоеды",
					"31": "Нутрянка (заражённая вода)",
					"32": "Хищное дерево",
					"33": "Мозгиты",
					"34": "Цветы-убийцы",
					"35": "Гриб-паразит",
					"36": "Секач",
					"41": "Опустошители",
					"43": "Рыба-пасть",
					"44": "Птицы-мусорщики",
					"46": "Гарпия",
					"51": "Живая куча",
					"52": "Дикие собаки",
					"55": "Пиявки",
					"61": "Стая крыс",
					"64": "Гигантский паук",
					"65": "Осиный рой"
				}
			},
			"6": {
				"roll": "D66",
				"define": "Phenomenons",
				"data": {
					"11": "(Феномен) Кислотный дождь",
					"14": "(Феномен) Пепельная буря",
					"16": "(Феномен) Торнадо",
					"22": "(Феномен) Электрическая буря",
					"24": "(Феномен) Пляшущие огоньки",
					"25": "(Феномен) Инерционное поле",
					"26": "(Феномен) Магнитное поле",
					"32": "(Феномен) Мираж",
					"33": "(Феномен) Грязевой источник",
					"35": "(Феномен) Ночное сияние",
					"41": "(Феномен) Обелиск",
					"42": "(Феномен) Световые столпы",
					"44": "(Феномен) Очаг Гнили",
					"51": "(Феномен) Гнилой ветер",
					"53": "(Феномен) Карстовый провал",
					"55": "(Феномен) Резкое похолодание / тепловая волна",
					"61": "(Феномен) Минное поле",
					"63": "(Феномен) Вакуумный пузырь",
					"64": "(Феномен) Густой смог"
				}
			}
		}
	},
	"environments": {
		"roll": "D66",
		"data": {
			"11": "Густой лес",
			"13": "Заросли кустарника",
			"16": "Болота",
			"22": "Сухостой",
			"25": "Пепельная пустошь",
			"31": "Гигантский кратер",
			"32": "Стеклянная пустошь",
			"33": "Заросшие развалины",
			"36": "Развалины",
			"43": "Обветшалые строения",
			"52": "Уцелевшие строения",
			"61": "Заброшенная промзона",
			"65": "Поселение"
		}
	},
	"normalRuins": {
		"roll": "D66",
		"data": {
			"11": [
				"РАЗБИВШИЙСЯ САМОЛЁТ",
				"На земле лежит большая металлическая труба, искорёженная и разломанная на куски. Она обожжена пламенем яростного пожара, а внутри неё видны ряды обгоревших кресел. К трубе ведёт длинный след из взрытой земли и разрушенных зданий, как будто она рухнула с неба на огромной скорости."
			],
			"12": [
				"ПАРК РАЗВЛЕЧЕНИЙ",
				"Куча проржавевших машин и больших обветшалых шатров, когда‑то ярких, но давно выцветших от времени. Клочья истлевшей ткани хлопают и колышутся на ветру. С большой картинки над входом улыбается нарисованный человек с белым лицом и большим красным носом. Одна из загадочных машин представляет собой большой деревянный диск, украшенный фигурами пластиковых лошадей и других зверей. Сам диск оснащён мощным мотором — похоже, когда‑то он мог вращаться вокруг собственной оси."
			],
			"13": [
				"ПОЛЕ БОЯ",
				"Это место разрушено даже основательнее прочих: ржавая арматура торчит из груд бетонных обломков, когда‑то бывших стенами домов. Руины опалены пожарами и испещрены следами от пуль, а асфальт изрыт воронками от взрывов снарядов."
			],
			"14": [
				"АВТОВОКЗАЛ",
				"Рядом с большими щитами, исписанными рядами бессмысленных букв и цифр, ржавеют большие ездовые машины Древних. В самых высоких — целых два этажа,а самые длинные разделены пополам гармошкой и могут сгибаться. Да уж, машины Древних — та ещё загадка."
			],
			"15": [
				"ПАРКОВКА",
				"Бетонные опоры этого многоэтажного здания не выдержали, и его этажи сложились друг на друга, как колода карт. Под обломками этого строения погребено множество ездовых машин Древних. Вдруг некоторые из них ещё можно отремонтировать?"
			],
			"16": [
				"ХРАМ",
				"Шпиль этого каменного строения теряется высоков окутывающей Зону туманной дымке. Внутри расставлены ряды давно прогнивших деревянных скамей, а на дальней стене висит изображение приколоченного к кресту человека. Древние приходили сюда, чтобы беседовать со своим небесным боссом. Сегодня здесь пусто и тихо. Если боги Древних когда‑то и существовали, они давно покинули это место. Примечание: вместо христианского храма ты, конечно, можешь использовать руины любого святилища по своему выбору."
			],
			"21": [
				"КИНОТЕАТР",
				"На стенах у входа в громадные тёмные залы этого строения висят пожелтевшие картины, изображающие различные эпизоды из жизни Древних людей. Когда‑то они приходили сюда, чтобы смотреть на движущиеся картинки."
			],
			"22": [
				"КРАТЕР",
				"Здесь в земле зияет огромная дыра метров пятидесяти в диаметре, оставленная, должно быть, одним из разрушительных орудий Древних. Могучий взрыв сравнял близлежащие строения с землёй. На дне кратера скопилось крохотное озерцо заражённой Гнилью зеленоватой воды."
			],
			"23": [
				"ПОЛУРАЗРУШЕННЫЙ ОСОБНЯК",
				"Этот мрачный и обветшалый дом был старым ещё до Конца. Дерево и камень каким‑то образом выдержали десятки лет запустения. Может, внутри ещё есть чем поживиться?"
			],
			"24": [
				"ЗАКУСОЧНАЯ",
				"Фасад этого разрушенного здания украшен большой грязно-жёлтой буквой «М». Строения, обозначенные точно такими же буквами, встречаются по всей Зоне, но никто не знает, что они означают. Разведчики предпочитают избегать их, опасаясь скопившейся внутри Гнили."
			],
			"25": [
				"АВТОЗАПРАВКА",
				"Неподалёку от невысокого домика расположен большой навес, под которым ржавеют остовы брошенных Древними ездовых машин и стоят высокие ящики с насосами и толстыми шлангами. Каждый, кто побродил по Зоне, знает, что в таких местах Древние чинили свои машины и поили их топливом."
			],
			"26": [
				"АВТОСТРАДА",
				"Эта широкая дорога покрыта трещинами, а белые отметины на её поверхности практически стёрты. Когда‑то здесь с невообразимой скоростью носились сияющие ездовые машины Древних, но сегодня их проржавевшие и обгорелые остовы неподвижно и безмолвно гниют вдоль заросших обочин."
			],
			"31": [
				"ГОСПИТАЛЬ",
				"Когда наступил апокалипсис, Древние устремились к этому зданию, отчаянно надеясь на спасение и исцеление. Сегодня это полуразрушенные руины, заполненные сотнями и тысячами давно истлевших человеческих останков."
			],
			"32": [
				"ОХОТНИЧИЙ МАГАЗИН",
				"Если как следует поискать внутри этого здания, на рассохшихся полках можно найти удилища, лески и крючки — всё необходимое для того, чтобы опытный разведчик смог добыть съедобную рыбу в любом относительно чистом водоёме Зоны (см. стр. 56). На стенах висят пожелтевшие от времени картинки с ружьями и винтовками. В дальнем углу располагается здоровенный и накрепко запертый стальной шкаф — может, внутри хранится что‑нибудь ценное?"
			],
			"33": [
				"ТОРГОВЫЙ ЦЕНТР",
				"Это гигантское здание похоже на город внутри города — огромные многоэтажные залы в эпоху Древних были заняты магазинами и ресторанами, но последние следы былой роскоши сожрал огонь и укрыл толстый слой копоти и пыли. Тут и там в широких проёмах и на возвышениях виднеются странные пластиковые фигуры, застывшие в разных позах, словно артисты, выступающие перед давно сгинувшей публикой. Интересно, сохранилось ли внутри что‑нибудь интересное?"
			],
			"34": [
				"ЯХТ-КЛУБ",
				"У самого берега торчат обломки давно истлевших пристаней, к которым пришвартованы остовы полузатонувших кораблей. Парусные яхты, моторки и гребные лодки, на которых Древние когда‑то любили проводить свободное время, давно превратились в рифы из металлических рёбер, сгнившего дерева и растрескавшегося пластика."
			],
			"35": [
				"МУЗЕЙ",
				"Ко входу в это здание ведут широкие выщербленные ступени, а внутри, под высокими сводами просторных залов, расставлены и выложены для забавы посетителей всевозможные диковины, которые были древними даже в эпоху Древних людей."
			],
			"36": [
				"ОФИСНОЕ ЗДАНИЕ",
				"В этом сумрачном здании этажи заняты просторными залами, разделёнными на тесные клетушки с одинаковыми столами и стульями на колёсиках. Полы, столы, стеллажи — всё здесь усыпано папками и листами пожелтевшей бумаги. В эпоху Древних здесь, похоже, трудились люди, но сейчас внутри гуляет лишь ветер."
			],
			"41": [
				"ЗАРОСШИЙ ПАРК",
				"Высокие деревья и густые кусты этого парка давно одичали. Скамейки, тропинки и фонтаны затянули густые заросли, а аккуратно постриженные лужайки превратились в болота. В Народе ходит множество слухов об обитающих в старинных парках чудовищах."
			],
			"42": [
				"ИГРОВАЯ ПЛОЩАДКА",
				"Покрышки ездовых машин свисают на цепях со вкопанных в землю металлических рам. Деревянные песочницы давно превратились в вонючие грязные лужи. Кислотные дожди много лет назад прогрызли дыры в скатах металлических горок. Когда‑то Древние приходили сюда играть со своими детьми. Годы пощадили только пару забытых в траве пластиковых игрушек."
			],
			"43": [
				"ПОЛИЦЕЙСКИЙ УЧАСТОК",
				"У входа в это многоэтажное здание ржавеют одинаковые бело-голубые ездовые машины. Шины и сиденья давно рассыпались в прах, но синие пластиковые лампы на крышах лишь слегка помутнели. В подвалах этого здания полно забранных решётками комнат, которые можно открыть только снаружи."
			],
			"44": [
				"РАДИОСТАНЦИЯ",
				"На крыше этого массивного строения высится целый лес антенн и металлических тарелок. Знак над входом изображает ещё одну антенну, окружённую расходящимися концентрическими кольцами."
			],
			"45": [
				"ЖИЛОЙ КВАРТАЛ",
				"Несколько одинаковых многоэтажных зданий, выстроенных из растрескавшегося и выщербленного временем бетона. У подножия этих каменных монолитов ещё сохранились рассохшиеся скамьи и изрядно разросшиеся кустарники и деревья. Повсюду разбросаны проржавевшие и обгоревшие остовы ездовых машин. Сами дома пронизаны коридорами со множеством дверей. За дверями — жилища Древних людей, в которых полно обветшалой мебели, старой одежды и прочего утиля."
			],
			"46": [
				"ДОРОЖНЫЙ ТОННЕЛЬ",
				"Вход в этот огромный подземный коридор похож на пасть гигантского чудовища. Внутри медленно ржавеет целая куча ездовых машин — автомобилей, автобусов и грузовиков. От чего бы ни пытались бежать их владельцы, очевидно, что для многих путь закончился именно здесь."
			],
			"51": [
				"РАЗРУШЕННЫЙ МОСТ",
				"Сквозь смог проглядывают очертания высоченных опор величественного подвесного моста. Сам мост не уцелел, но любая из опор может послужить прекрасным наблюдательным пунктом."
			],
			"52": [
				"ШКОЛА",
				"Часы на обветшалом кирпичном фасаде этого здания остановились, а вывеска над дверью заржавела и осыпалась. Внутри множество одинаковых помещений со столами и стульями, а снаружи устроена просторная игровая площадка."
			],
			"53": [
				"БОМБОУБЕЖИЩЕ",
				"За громадной металлической дверью, врезанной в толстую бетонную стену, начинается длинный подземный коридор. Там, внизу, Древние когда‑то спасались от ужасов апокалипсиса, и сейчас там наверняка можно отыскать пару артефактов. Но кто знает, может, кто‑то или что‑то до сих пор стережёт эту подземную сокровищницу?"
			],
			"54": [
				"НЕБОСКРЁБ",
				"Высоченная многоэтажная башня пронзает затянутые желтоватым смогом небеса Зоны. Бетонные стены выщерблены и покрыты трещинами, а сверкающие окна давным-давно выпали из своих рам и разбились вдребезги у её подножья. Ветра Зоны свободно гуляют по этажам этого величественного строения, заполненным однотипными рабочими или жилыми помещениями. Лишь самые верхние этажи отличаются роскошью уцелевшего убранства — вопрос в том, под силу ли кому‑нибудь из мутантов взобраться настолько высоко?"
			],
			"55": [
				"СПОРТЗАЛ",
				"Высокий просторный зал, отделанный проржавевшей сталью и помутневшими от времени зеркалами, устланный толстыми резиновыми подстилками и обставленный металлическими рамами всевозможных форм и размеров. Говорят, Древние приходили сюда упражняться в силе и ловкости."
			],
			"56": [
				"ПРИГОРОД",
				"Улочки, уставленные ровными рядами небольших одинаковых домов. Газоны и живые изгороди давно завяли, стены домов покрыты грязью и копотью. Внутри полно старой мебели, одежды и другого утиля. Местные обитатели, судя по всему, когда‑то покидали эту улицу в большой спешке. Тут и там виднеются остовы брошенных Древними ездовых машин, а иногда встречаются и давно истлевшие трупы. Время не пощадило эти места, и от многих домов остались только развалины."
			],
			"61": [
				"СТАНЦИЯ МЕТРО",
				"Над широкой, ведущей вниз лестницей висит большой, выкрашенный облупившейся красной краской знак. Любой разведчик знает, что так обозначается вход в тянущиеся под Зоной подземные тоннели. Там, в неведомых глубинах, поджидают ужасные опасности и, конечно, неисчислимые сокровища."
			],
			"62": [
				"СУПЕРМАРКЕТ",
				"Среди руин возвышается огромное, ярко раскрашенное строение. Его витрины были выбиты много лет тому назад, и теперь ветер Зоны беспрепятственно гоняет по громадным залам скрипучую серую пыль. Когда‑то, ещё до Конца, в этом здании Древние хранили невообразимое количество еды, кухонной утвари и прочих нужных вещей, но сегодня почти всё, что там было, разграблено, сожжено или давно рассыпалось в прах."
			],
			"63": [
				"ПЛАВАТЕЛЬНЫЙ БАССЕЙН",
				"Под сводами этого просторного строения находится несколько больших прямоугольных ям, наполненных грязью и студенистой тиной. Зловонные ядовитые испарения окутывают каждого, кто подходит достаточно близко. Сложно поверить, что Древние когда‑то ходили сюда по собственной воле."
			],
			"64": [
				"ТАНК",
				"Путь вам преграждает металлический корпус громадной, внушающей благоговейный трепет боевой машины. И пусть массивные гусеницы проржавели много лет назад, а могучая пушка не извергала смерть и пламень вот уже несколько десятилетий, редкий путешественник отважится приблизиться к этому чудовищному творению Древних людей."
			],
			"65": [
				"ТЕАТР",
				"Внутри этого величественного строения расположен зал с рядами истлевших кресел, расставленных вокруг сцены, устланной клочьями красного бархатного занавеса. Древние приходили сюда смотреть всевозможные представления: песни, танцы и спектакли."
			],
			"66": [
				"ЖЕЛЕЗНОДОРОЖНЫЙ ВОКЗАЛ",
				"Вагоны и могучие локомотивы медленно ржавеют, стоя на давно заросших путях. Когда‑то они возили Древних по всей Зоне и далеко за её пределы, но сегодня пассажиры этих громадных ездовых машин — лишь давно истлевшие трупы."
			]
		}
	},
	"industrialRuins": {
		"roll": "D66",
		"data": {
			"11": [
				"ФАБРИКА",
				"Металлическая крыша этого огромного приземистого строения просела много лет назад. Внутри полно проржавевших от непогоды машин и странных повозок с торчащими вперёд длинными зубьями. Часть хранившихся там металлических бочек проржавела, и их содержимое растеклось по полу густыми зеленоватыми лужами."
			],
			"14": [
				"ВОЕННАЯ БАЗА",
				"Просторная квадратная площадь, со всех сторон окружённая приземистыми кирпичными строениями. Внутри множество комнат с одинаковыми металлическими койками, а в подвалах размещены гаражи, в которых тихо ржавеют обгоревшие остовы тяжёлых ездовых машин."
			],
			"21": [
				"НЕФТЕНАЛИВНАЯ СТАНЦИЯ",
				"Огромную цистерну цилиндрической формы обвивает узкая металлическая лестница. Если взобраться на самый верх, можно осмотреть все окрестности, а внутри этого громадного бака плещется густая чёрная жижалюбой толковый железячник может сварить из неё отличное топливо. Проблема только в том, как её оттуда достать."
			],
			"24": [
				"ТРУБОПРОВОД",
				"В этом месте Зону пересекает проржавевшая труба, достаточно большая для того, чтобы внутри мог спокойно поместиться мутант. По таким трубам Древние качали нефть и газ, но эти ресурсы иссякли много лет тому назад. Сейчас эти трубы годятся только в утиль."
			],
			"31": [
				"ВОДООЧИСТНАЯ СТАНЦИЯ",
				"Вонь, окутывающая это сооружение, усиливается с каждым шагом, но опытные разведчики знают, что внутри могут скрываться бесценные сокровища: Древние использовали эти бассейны, баки и могучие машины для очистки питьевой воды. Может, в одной из этих цистерн ещё сохранился запас живительной влаги?"
			],
			"34": [
				"ЛИНИЯ ЭЛЕКТРОПЕРЕДАЧИ",
				"Опоры этой высокой решётчатой башни давно проржавели, и заострённая вершина склонилась к земле. Толстые провода, по которым когда‑то бежало электричество, питавшее всю Зону, безжизненными плетями валяются в траве."
			],
			"41": [
				"РАДИОВЫШКА",
				"Решётчатая металлическая мачта вздымается высоко над окружающим ландшафтом. Её поддерживают толстые стальные канаты, а на самой вершине установлена давно проржавевшая антенна. Когда‑то эти вышки передавали невидимые сообщения, которыми постоянно обменивались друг с другом Древние, но сейчас единственное, что можно здесь услышать, — это тоскливый вой ветра."
			],
			"44": [
				"ХИМЗАВОД",
				"Впереди, насколько хватает глаз, раскинулась земля, залитая выщербленным бетоном, уставленная громадными баками, цистернами и гигантскими машинами и покрытая сетью протянутых между ними труб, в некоторые из которых без труда смог бы пролезть даже мутант. Если постараться, этот железный лес можно пересечь при помощи запутанной паутины лестниц, балок, переходов и галерей."
			],
			"51": [
				"МУСОРНАЯ СВАЛКА",
				"Путь вам преграждает целая гора всевозможного мусора. Когда‑то Древние свозили сюда всё, что надоедало им или приходило в негодность. Большая часть этих вещей давно истлела, но пластик и крупные куски проржавевшего металла сохранились до сих пор."
			],
			"54": [
				"РАЗБИВШИЙСЯ КОРАБЛЬ",
				"Волны прибоя мерно разбиваются о борт громадного полузатопленного корабля, похожего на труп выброшенного на берег кита. Интересно, в машинном отделении ещё можно поживиться каким‑нибудь полезным утилем?"
			],
			"61": [
				"СТРЕЛЬБИЩЕ",
				"Эта просторная поляна буквально усеяна стреляными гильзами. С одной стороны насыпан расползшийся от дождей земляной вал, а с другой — длинный навес и небольшой домик, в котором хранятся развешанные по стенам бумажные силуэты зверей и людей. Говорят, что Древние были настолько богаты, что могли тратить патроны на стрельбу по бумажным мишеням."
			],
			"64": [
				"ВЕТРЯК",
				"Высокая белая башня, увенчанная здоровенным пропеллером. Говорят, что Древние начали строить такие штуки, чтобы добывать электричество, когда в земле стала заканчиваться нефть. Ну, что тут скажешь — спохватились они слишком уж поздно."
			]
		}
	},
	"moods": {
		"roll": "D66",
		"data": {
			"11": "(Люди) Путники. Бредущие вдалеке силуэты. Кто они такие и что делают в Зоне?",
			"12": "(Люди) Лагерь. Следы чьей‑то стоянки. Может, угли в костре ещё не успели остыть?",
			"13": "(Люди) Последнее пристанище. D6 неглубоких могил, помеченных кусками яркого утиля. Кто там похоронен?",
			"14": "(Люди) Жертва. Труп, повешенный или привязанный к столбу или дереву. Кто это сделал и зачем?",
			"15": "(Люди) Сообщение. На стене что‑то написано. Что именно и как давно?",
			"16": "(Люди) Следы. Ведут вглубь Зоны. Кто прошёл здесь и куда он отправился?",
			"21": "(Природа) Валун. Громадный камень. Укрытие от непогоды или наблюдательный пункт?",
			"22": "(Природа) Дерево. Одинокое дерево до сих пор цепляется за жизнь посреди бесплодной пустоши. Может, оно хранит какие‑то секреты?",
			"23": "(Природа) Ручей. Узкий и быстрый поток воды, петляющий меж камней. Что он несёт с собой — жизнь или Гниль?",
			"24": "(Природа) Дикие цветы. Посреди сумрачного единообразия Зоны раскинулось целое поле ярких цветов. Откуда они здесь?",
			"25": "(Природа) Репейник. Весь сектор покрывают густые заросли колючек, постоянно цепляющихся за обувь, одежду и снаряжение. Может, в тех кустах что‑нибудь спрятано?",
			"26": "(Природа) Плющ. Здешние руины густо затянуты плющом. Он увял или по‑прежнему полон сил?",
			"31": "(Погода) Проливной дождь. Внезапный ливень или снегопад застаёт героев врасплох. Может, лучше поискать укрытие?",
			"32": "(Погода) Туман. Густая дымка затягивает всё вокруг. Видимость падает до нескольких метров. Звуки бесследно тонут в молочной пелене. Там кто‑то есть?",
			"33": "(Погода) Палящее солнце. Солнце нещадно жарит героев. Кожа горит от свежего загара, одежда намокает от пота. Что это там блестит?",
			"34": "(Погода) Чистое небо. Неизменный смог вдруг рассеивается, являя взглядам героев пронзительно-голубое небо. Зрелище одновременно пугающее и восхитительное. Что оно предвещает?",
			"35": "(Погода) Тучи. Небо быстро темнеет, поднимается ветер. Пыль летит над растрескавшимся асфальтом. Будет буря?",
			"36": "(Погода) Гром. Раскатистый грохот раздаётся над руинами. Вспышка молнии озаряет всё вокруг. Похоже, намечается гроза?",
			"41": "(Древности) Дорожный знак. Одинокий дорожный знак, уцелевший со времён Древних. Указывает ли он путь или предупреждает об опасности?",
			"42": "(Древности) Остов машины. Проржавевшие останки ездовой машины Древних. Кузов ещё цел — может, внутри, кто‑то прячется?",
			"43": "(Древности) Афиша. Потрёпанная и выцветшая картина Древних с лицами и буквами. Нужна ли она героям?",
			"44": "(Древности) Мертвецы. D6 скелетов Древних людей. Какую историю расскажут старые кости?",
			"45": "(Древности) Блокпост. Контрольно-пропускной пункт, брошенный в последние гибельные дни эпохи Древних. Вдруг внутри можно найти какой‑нибудь полезный утиль?",
			"46": "(Древности) Рельсы. Старая заросшая колея железной дороги. Куда ведут эти пути?",
			"51": "(Неожиданности) Дыра. Глубокая и тёмная дыра, ведущая куда‑то под землю. Что это — старый колодец или вход в подземные тоннели?",
			"52": "(Неожиданности) Вой. Над зоной разносится долгий звериный вой. Кому‑то нужна помощь или, наоборот, пришло время спасаться самим?",
			"53": "(Неожиданности) Обрушение. Полуразрушенное здание с оглушительным грохотом разваливается прямо у героев на глазах. Может, стоит поискать на развалинах что‑нибудь интересное?",
			"54": "(Неожиданности) Птицы. В воздух над Зоной внезапно взмывает стайка мелких пичуг. Может, их кто‑то спугнул?",
			"55": "(Неожиданности) Шум. Над Зоной раздаётся громкий и низкий ритмичный шум. Он повторяется несколько раз и столь же внезапно смолкает. Но навсегда ли?",
			"56": "(Неожиданности) Хижина. Кто‑то построил себе самодельное жильё из всякого утиля. Интересно, хозяин сейчас дома?",
			"61": "(Ландшафт) Озеро. Сквозь смог проступают очертания небольшого озерца. Что скрывается в глубине его зеркально-чёрных вод?",
			"62": "(Ландшафт) Обрыв. Герои оказываются на краю отвесной кручи. Как они будут спускаться и что ждёт их внизу?",
			"63": "(Ландшафт) Овраг. Путь героям преграждает глубокая трещина в несколько метров шириной. Как перебраться на другую сторону?",
			"64": "(Ландшафт) Топь. Эти улицы города Древних затоплены грязной вонючей водой. Когда обувь промокает насквозь, холод пробирает до костей. Идти дальше или искать обход?",
			"65": "(Ландшафт) Засохшие деревья. Из земли торчат почерневшие стволы давно засохших деревьев. Может, в этой мёртвой рощице есть что‑нибудь интересное?",
			"66": "(Ландшафт) Холм. Крутой обрывистый склон сулит выматывающий подъём. Что ждёт тех, кто взберётся на вершину?"
		}
	}
}