{
	"rotLvl": {
		"roll": "D66",
		"data": {
			"11": 0,
			"13": 1,
			"56": 2
		}
	},
	"threats": {
		"roll": "D6",
		"data": {
			"1": {
				"roll": "D66",
				"define": "Humanoids",
				"data": {
					"11": "Amnésique",
					"12": "Bêtes mutantes",
					"14": "Cannibales",
					"21": "Cultistes de l’Apocalypse",
					"23": "Mutants exilés",
					"26": "Expédition d’une autre Arche",
					"33": "Helldrivers",
					"36": "Morlocks",
					"43": "Cultistes de Nova",
					"45": "Patrouille de l’Arche",
					"51": "Oracle de ferraille",
					"53": "Vagabonds",
					"55": "Vendeur d’eau",
					"61": "Piégeurs",
					"63": "Goules de la Zone"
				}
			},
			"3": {
				"roll": "D66",
				"define": "Monsters",
				"data": {
					"11": "Herbe corrosive",
					"13": "Méduses volantes",
					"14": "Automate",
					"15": "Bête corrosive",
					"21": "Ver de mort",
					"23": "Dévoreur",
					"25": "Brouteurs",
					"31": "Poisson des boyaux (eau souillée)",
					"32": "Arbre tueur",
					"33": "Moustiques mentaux",
					"34": "Fleurs de cauchemar",
					"35": "Champignon parasite",
					"36": "Razorback",
					"41": "Fourmis de la Souillure",
					"43": "Poisson de la Souillure",
					"44": "Corbeaux de ferraille",
					"46": "Faucon des ordures",
					"51": "Nuée de vers",
					"52": "Chiens de la Zone",
					"55": "Sangsues de la Zone",
					"61": "Rats de la Zone",
					"64": "Araignée de la Zone",
					"65": "Guêpes de la Zone"
				}
			},
			"6": {
				"roll": "D66",
				"define": "Phenomenons",
				"data": {
					"11": "(Phénomène) Pluie acide",
					"14": "(Phénomène) Tempête de cendres",
					"16": "(Phénomène) Tornade de poussière",
					"22": "(Phénomène) Orage électrique",
					"24": "(Phénomène) Lumières fantômes",
					"25": "(Phénomène) Champ d’inertie",
					"26": "(Phénomène) Champ magnétique",
					"32": "(Phénomène) Mirage",
					"33": "(Phénomène) Flaques de boue",
					"35": "(Phénomène) Lumières nocturnes",
					"41": "(Phénomène) Obélisque",
					"42": "(Phénomène) Pilier de lumière",
					"44": "(Phénomène) Épicentre de Souillure",
					"51": "(Phénomène) Vent de Souillure",
					"53": "(Phénomène) Doline",
					"55": "(Phénomène) Chute de température/Vague de chaleur",
					"61": "(Phénomène) Obus ou mine",
					"63": "(Phénomène) Vide",
					"64": "(Phénomène) Brouillard de la Zone"
				}
			}
		}
	},
	"environments": {
		"roll": "D66",
		"data": {
					"11": "Bois épais",
					"13": "Brousse",
					"16": "Marécages",
					"22": "Bois morts",
					"25": "Désert de cendres",
					"31": "Immense cratère",
					"32": "Terre vitrifiée",
					"33": "Ruines luxuriantes",
					"36": "Ruines croulantes",
					"43": "Ruines délabrées",
					"52": "Ruines intactes",
					"61": "Usines abandonnées",
					"65": "Colonie"
		}
	},
	"normalRuins": {
		"roll": "D66",
		"data": {
			"11": [
				"Épave d'avion",
				"Un grand cylindre de métal est brisé et écrasé sur le sol. Il est marqué par les flammes et à l’intérieur on trouve des rangées de sièges décrépits et noircis par le feu. Autour de l’épave, le sol est carbonisé et toutes les maisons détruites, comme si le cylindre était tombé du ciel à une vitesse ahurissante."
			],
			"12": [
				"Parc d'attraction",
				"Un étrange regroupement de machines, barres et câbles rouillés ainsi que de grandes tentes qui devaient autrefois arborer des couleurs vives... Les restes de tissus et plastique des bâches flottent au vent. Sur une grande image, un homme avec le visage peint en blanc et avec un gros nez rouge regarde les voyageurs en souriant. Une machine est un grand disque sur lequel sont fichés des petits chevaux de plastique. On dirait qu’il est placé sur un moteur qui permettait autrefois de faire tourner la structure."
			],
			"13": [
				"Champ de bataille",
				"Cette zone est complètement dévastée. Des barres à mine rouillées dépassent de blocs de ciment brisés qui étaient autrefois des murs de maison. Les ruines sont carbonisées par des explosions, trouées d’impacts de balle et de petits cratères criblent le sol."
			],
			"14": [
				"Gare routière",
				"Au milieu de panneaux écaillés recouverts de restes de lettres et de chiffres, plusieurs grandes et longues épaves de véhicules sont rongées par le temps. Certaines ont deux étages, d’autres ont des plis en caoutchouc au milieu, comme si le véhicule pouvait se plier... Les machines des Anciens sont vraiment mystérieuses."
			],
			"15": [
				"Parking",
				"Les piliers de béton ont cédé et l’intégralité du bâtiment s’est effondré sur lui-même étage par étage. Dans les débris, on trouve beaucoup de restes de moteurs de véhicules des Temps d’Avant. Peut-être que certains pourraient être réparés ?"
			],
			"16": [
				"Église",
				"Les vieilles spires de ce bâtiment en pierre pointent haut vers le ciel, leurs sommets pointus sont perdus dans la brume de la Zone. À l’intérieur, il y a des rangées de bancs en bois pourris, tous tournés dans la direction d’une statue d’un homme pendu sur une croix. Les Anciens venaient ici pour parler à leur Caïd dans le ciel. Maintenant, ce n’est que silence, verres colorés et murs ornés de sculptures. S’il y a eu un dieu ici, il est parti depuis longtemps."
			],
			"21": [
				"Cinéma",
				"Après une grande entrée qui mène dans l’obscurité de ce bâtiment, de grandes affiches jaunies sont encadrées au mur. Elles dépeignent des scènes pleines de symboliques des Temps d’Avant. Dans ce bâtiment caverneux, on dit que les Anciens venaient regarder des images qui bougent."
			],
			"22": [
				"Cratère",
				"Un gigantesque trou dans le sol, d’au moins 50 mètres de diamètre. Sans doute qu’une terrible arme de destruction a frappé le sol à cet endroit, détruisant tout ce qu’il y avait autour. Au fond, on peut distinguer un étang d’eau verdie par la Souillure."
			],
			"23": [
				"Manoire délabré",
				"Cette sombre maison décrépite devait déjà être vieille avant la Fin. Elle est faite de bois et de pierre, mais a, on ne sait comment, réussi à résister à l’épreuve du temps. Qu’est-ce qui pourrait se cacher dans ces sombres couloirs ?"
			],
			"24": [
				"Fast Food",
				"Un large M formé par deux étranges arcs jaunes trône sur la façade de cet étrange bâtiment. Il y a plusieurs endroits du même genre dans la Zone. À quoi ils servaient, personne ne le sait, mais les Zonards tendent à les éviter à cause de la forte Souillure présente l’intérieur."
			],
			"25": [
				"Station-service",
				"Sous un toit sans mur à côté d’un bâtiment assez bas, il y a plusieurs épaves de voiture. À côté d’elles, on trouve des machines avec des tuyaux et des robinets verseurs. Toute personne qui connaît bien la Zone sait que c’est ici que les Anciens venaient réparer leurs véhicules et les remplir de carburant."
			],
			"26": [
				"Autoroute",
				"L’asphalte est craquelé et les marquages au sol sont presque effacés. Avant la Fin, les Anciens filaient ici à des vitesses hallucinantes dans leurs véhicules brillants. Maintenant les voitures sont sur les bas-côtés, brûlées ou rouillées au-delà de toute réparation."
			],
			"31": [
				"Hôpital",
				"Lorsque l’Apocalypse arrivait, les Anciens se ruaient dans le ventre en béton de ce grand bâtiment, espérant être sauvés. Maintenant ce n’est plus qu’une ruine croulante. Des corps décomposés sont partout, sur le sol, sur les lits, dans les couloirs..."
			],
			"32": [
				"Magasin de chasse",
				"Parmi les étagères décrépites de ce lieu on peut trouver des vieilles cannes à pêche, des lignes et des hameçons. Un Zonard compétent pourrait utiliser ces objets pour pêcher des poissons comestibles dans la Zone (voir page 56). Sur les murs, des images jaunies de fusils plus beaux et lisses les uns que les autres sont accrochées. Dans un coin, il y a une grande armoire métallique, peut-être qu’elle contient quelque chose de valeur ?"
			],
			"33": [
				"Centre commercial",
				"Une ville dans la ville, des murs immenses, d’anciens magasins et restaurants sur plusieurs étages... Tout ici a brûlé il y a longtemps et est maintenant recouvert de cendres et de suie. Mais peut-être que quelque chose de valeur est encore récupérable ? Çà et là trônent de vieilles statues de plastique prenant d’étranges poses, comme si elles prêchaient une foule maintenant absente."
			],
			"34": [
				"Port de plaisance",
				"Au bord de la côte, un grand nombre d’épaves de bateaux sont à moitiés coulées dans l’eau Souillée. Bateaux à voile, à moteur et autres canots qu’utilisaient les Anciens pour leurs plaisirs sont devenus de dangereux récifs de plastique et de métal."
			],
			"35": [
				"Musée",
				"De grandes marches de pierre brisées mènent à l’entrée de cette imposante construction. À l’intérieur, il y a de sombres couloirs remplis d’étranges objets des Temps d’Avant, et peut-être d’âges plus reculés encore. Ils étaient installés là pour que les Anciens puissent venir les voir."
			],
			"36": [
				"Bureaux",
				"Dans ces ruines sombres, on trouve des espaces remplis de tables identiques et de vieilles cloisons les séparant. Des monceaux de papier jaunis jonchent le sol. Avant la Fin, il devait y avoir du travail important effectué ici. Mais aujourd’hui, seule la poussière, portée par le vent à travers les vitres brisées, encrasse les murs."
			],
			"41": [
				"Parc luxuriant",
				"De grands arbres et des buissons épais poussent dans l’anarchie la plus complète et ont totalement recouvert cet endroit. Des bancs, des chemins et des fontaines sont cachés sous d’épaisses couches de végétation. Les pelouses sont devenues des petits marécages. Il y a beaucoup de rumeurs au sujet de créatures qui rôderaient dans les vieux parcs de la Zone."
			],
			"42": [
				"Aire de jeux",
				"Des balançoires bougent encore au vent, pendues à des arches de métal avec des chaînes rouillées. Un bac à sable entouré de bois n’est plus qu’une piscine de boue puante. Les pluies acides ont percé des trous dans les toboggans. C’est ici que les Anciens amenaient jouer leurs enfants. Quelques jouets en plastique fissurés ont résisté au temps et sont abandonnés au sol."
			],
			"43": [
				"Commissariat",
				"À l’extérieur de ce grand bâtiment, on trouve des épaves de voitures identiques qui ne sont plus que des tas de rouille. Les pneus ont depuis longtemps disparu, mais les lampes colorées rouges et bleues sur le toit sont encore là. Dans le sous-sol, il y a de petites pièces dont les portes ne s’ouvrent pas de l’intérieur."
			],
			"44": [
				"Station de radio",
				"Une forêt d’antennes rouillées et de disques de métal surmonte le toit de ce vieux bâtiment. Un panneau sur la façade montre une antenne avec des anneaux autour."
			],
			"45": [
				"Lotissement résidentiel",
				"Une longue rue avec des maisons identiques de chaque côté. L’herbe et les buissons se sont étiolés depuis bien longtemps, tout est couvert de cendres. À l’intérieur des maisons, des vêtements décomposés et autre objets personnels jonchent le sol, les habitants ont dû s’enfuir précipitamment. Des épaves de voitures et d’autres restes des Anciens qui vivaient là abondent. Presque tout est ruiné par le temps et certaines maisons se sont complètement effondrées."
			],
			"46": [
				"Tunnel",
				"L’entrée de ce large tunnel fait penser à la gueule d’une énorme bête. À l’extérieur, d’innombrables restes de voitures, camions et bus sont alignés les uns contre les autres, rouillant jusqu’à ce qu’ils ne soient plus que poussière. Quelles que soient les horreurs que leurs occupants fuyaient, il est évident que peu ont dû survivre."
			],
			"51": [
				"Pont en ruine",
				"Les restes d’un pont majestueux percent les brumes de la Zone. Il s’est effondré des deux côtés et seuls deux épais piliers tiennent encore debout, mais si quelqu’un parvient à monter sur ces derniers, il aura une vue imprenable sur les environs."
			],
			"52": [
				"École",
				"Sur la façade de briques croulantes trône encore une horloge qui s’est arrêtée il y a bien longtemps. En dessous il y avait quelque chose d’écrit, mais c’est maintenant illisible. D’étranges lignes sont encore partiellement visibles sur le sol, et des barres de métal sortent parfois du béton craquelé."
			],
			"53": [
				"Abri",
				"Une massive porte métallique dépassant de la roche mène profondément sous terre. C’est là-dessous que les Anciens pensaient pouvoir se protéger des horreurs de la surface. C’est aujourd’hui un excellent endroit pour trouver des artefacts. Mais qui sait ce qui rôde là-dessous ? Qui d’autre peut déjà avoir trouvé ce complexe plein de trésors ?"
			],
			"54": [
				"Gratte-ciel",
				"Un grand bâtiment s’élève jusque dans le cœur du brouillard jaune qui cache le ciel dans la Zone. Le béton est usé et brisé par endroit, et les centaines de vitres de verre sont tombées de leurs cadres depuis bien longtemps. Maintenant, le vent de la Zone souffle à chacun des nombreux étages de cette construction majestueuse. Dans chacun d’eux, on trouve des petits bureaux ou appartements identiques. Seuls les derniers étages sont différents, avec plus d’espace et des objets plus luxueux, si toutefois on parvient à aller jusqu’en haut..."
			],
			"55": [
				"Centre sportif",
				"Un grand hall très spacieux au plafond fait de poutres métalliques. À l’intérieur, on trouve des tas d’objets étranges comme des matelas durs recouverts de plastique rouge ou bleu, des grands filets montés sur des structures en métal, des disques de fonte avec des trous et des balles de toutes tailles et couleurs. On dit que les Anciens venaient ici pour faire de l’exercice."
			],
			"56": [
				"Banlieue résidentielle",
				"De grands immeubles tous identiques et faits de bétons sont maintenant fissurés et croulants. Au sol, entre ces monolithes, on trouve des bancs pourris et des herbes hautes. Des épaves de voitures sont alignées sur un parking silencieux, rouillées à l’extrême. Chaque bâtiment contient un grand nombre d’appartements identiques. À l’intérieur, on peut trouver des meubles décrépits, ce qui était autrefois des vêtements et d’autres objets divers."
			],
			"61": [
				"Station de métro",
				"À côté d’un escalier menant dans les sous-sols se trouve un grand panneau à la peinture écaillée. Tous les Zonards connaissent ce symbole. C’est une entrée vers les souterrains de la Zone, dans ces profondeurs, de terribles dangers attendent les imprudents, mais il y a peut-être aussi des artefacts intacts."
			],
			"62": [
				"Supermarché",
				"Une immense construction s’élève des ruines. Ses larges fenêtres sont brisées depuis longtemps, et la poussière de la Zone s’infiltre partout librement. Avant la Fin, ce genre de bâtiment stockait une quantité invraisemblable de nourriture, boissons et autres objets que les Anciens surconsommaient à une allure vertigineuse. Mais la plupart des choses ont été pillées, brûlées ou détruites par le temps."
			],
			"63": [
				"Piscine",
				"Dans ces grandes ruines il y a de grands bassins remplis de boue et d’algues inquiétantes. Toute personne voulant rentrer doit supporter des émanations toxiques suffocantes. Il est difficile d’imaginer que les Anciens venaient se baigner ici volontairement."
			],
			"64": [
				"Tank",
				"Un véhicule de métal, massif et impressionnant, bloque le passage. Ses grandes chenilles sont coincées par la rouille depuis longtemps, et aucune mort ou destruction n’a été provoquée par son canon depuis des décennies, mais s’approcher de ce monstre peut instiller la peur dans le cœur de toute personne voyageant dans la Zone."
			],
			"65": [
				"Théatre",
				"À l’intérieur de cette sombre ruine on trouve une grande salle, remplie de rangées de sièges faisant face à une grande scène surmontées d’un immense rideau rouge. Les Anciens venaient se rassembler ici pour assister à des chants, de la danse et des pièces."
			],
			"66": [
				"Gare ferroviare",
				"Au milieu de panneaux écaillés recouverts de restes de lettres et de chiffres, plusieurs grandes et longues épaves de véhicules sont rongées par le temps. Certaines ont deux étages, d’autres ont des plis en caoutchouc au milieu, comme si le véhicule pouvait se plier... Les machines des Anciens sont vraiment mystérieuses."
			]
		}
	},
	"industrialRuins": {
		"roll": "D66",
		"data": {
			"11": [
				"Usine",
				"Cette structure est grande, plate et son toit de métal s’est effondré depuis longtemps. À l’intérieur, on trouve des grandes machines et d’étranges véhicules avec des fourches sur l’avant. Tout à l’intérieur est ravagé par des décennies de pluie et de vent. Quelques vieux barils rouillés sont renversés et une bouillie verte en fuit."
			],
			"14": [
				"Base militaire",
				"Une grande cour est entourée de bâtiments de brique. À l’intérieur on trouve beaucoup de pièces identiques, avec des lits superposés en métal. Plus loin, un grand hangar abrite les restes calcinés de quelques vieux véhicules."
			],
			"21": [
				"Réservoir de pétrole",
				"Cette grande citerne de métal dispose d’un étroit escalier à ciel ouvert pour aller au sommet. De là, il doit être possible de repérer les menaces environnantes à une distance sûre. La citerne contient un épais et collant liquide noir. Un Rafistoleur pourrait en faire du carburant, le problème étant de sortir le liquide de là."
			],
			"24": [
				"Pipeline",
				"Un épais tuyau de métal court le long de cette partie de la Zone. Il est assez large pour qu’un mutant rampe à l’intérieur. Voilà bien longtemps que le gaz ou le pétrole a cessé d’y couler. Maintenant, leur seule valeur est leur poids en métal."
			],
			"31": [
				"Station d'épuration",
				"La puanteur s’intensifie à mesure qu’on s’approche de ce bâtiment. Mais les Zonards savent que cette odeur de pourriture peut cacher des trésors inestimables. Ces grandes piscines, réservoirs et machines purifiaient l’eau des Anciens. Est-ce qu’on pourrait encore y trouver de l’eau non souillée ?"
			],
			"34": [
				"Lignes à haute tension",
				"Une grande tour faite de barres de métal rouillées s’élève dans le ciel de le Zone. La moitié s’est effondrée, et des piques pointues sont tombées par terre. D’épais câbles, qui servaient avant à distribuer de l’électricité dans toute la Zone, recouvrent maintenant le sol."
			],
			"41": [
				"Antenne radio",
				"Une longue et haute structure métallique s’élève loin au-dessus de la Zone. Elle est maintenue en place par d’épais câbles métalliques et tout en haut se trouvent de vieilles antennes rouillées. Avant, des transmissions sans fil partaient d’ici pour l’amusement et l’éducation des Anciens. De nos jours, la seule chose qu’on peut entendre est le vent de la Zone."
			],
			"44": [
				"Raffinerie",
				"Le paysage tout entier est rempli de machines rouillées et décrépites. D’énormes citernes sont connectées par des tubes de métal, certaines assez larges pour y ramper. Si vous l’osez, vous pouvez tenter d’escalader ce cauchemar de métal via des échelles, poutres et passerelles."
			],
			"51": [
				"Décharge",
				"Une montagne de détritus bloque le chemin. Ici, les Anciens jetaient tout ce dont ils n’avaient plus besoin. La plupart des choses ne sont plus que poussière avec le passage du temps, mais certains objets en plastique et de grandes pièces de métal dépassent de la surface."
			],
			"54": [
				"Épave de bateau",
				"Un grand navire rongé par la rouille est échoué près de la plage, à moitié coulé sous les vagues. Les hublots vides donnent l’impression d’avoir affaire à une immense baleine échouée. Est-ce qu’il pourrait y avoir encore quelque chose d’utile à bord ?"
			],
			"61": [
				"Champ de tir",
				"Des douilles jonchent ce grand espace ouvert. D’un côté, il y a un grand monticule de terre criblé d’impacts de balle. Sous un abri non loin on peut trouver des cibles en forme d’humains ou d’animaux. Dans les Temps d’Avant, ils pouvaient se permettre de gâcher leurs balles sur des bouts de papier."
			],
			"64": [
				"Éolienne",
				"Une fine et haute tour blanche perce la brume de la Zone. Au sommet, une grande hélice est montée. On dit que les Anciens ont commencé à bâtir ces structures pour avoir de l’énergie lorsque le pétrole commençait à manquer. Il était déjà bien trop tard, évidemment."
			]
		}
	},
	"moods": {
		"roll": "D66",
		"data": {
			"11": "(Humanoïde) Vagabonds. Quelques silhouettes au lointain... Qui marche dans la Zone ?",
			"12": "(Humanoïde) Campement. Les restes d’un campement, peut-être que des braises sont encore chaudes dans le foyer.",
			"13": "(Humanoïde) Dernier repos. D6 tombes improvisées, avec des morceaux de débris comme pierre tombale. Qui est enterré ici ?",
			"14": "(Humanoïde) Victime. Un cadavre, pendu ou attaché à un poteau. Qui a fait cela, et pourquoi ?",
			"15": "(Humanoïde) Message. Quelqu’un a écrit quelque chose sur un mur. Qu’est-ce que cela dit, et est-ce récent ?",
			"16": "(Humanoïde) Traces. Elles s’enfoncent dans la Zone. Qui est passé par ici et où sont-ils allés ?",
			"21": "(Nature) Gros rocher. Un immense rocher. Une protection contre les vents de la Zone ou un bon point d’observation ?",
			"22": "(Nature) Arbre. Un vieil arbre solitaire qui tient bon dans la Zone. Cache-t-il un quelconque secret ?",
			"23": "(Nature) Cours d’eau. Un mince ruisseau coule à travers le paysage. Est-ce une source de vie ou de mort par la Souillure ?",
			"24": "(Nature) Fleurs de la Zone. Voilà qui n’est pas à sa place dans la morosité de la Zone, un champ d’étranges fleurs aux couleurs chatoyantes.",
			"25": "(Nature) Chardons. D’épaisses plantes à épines recouvrent le secteur. Les bottes et l’équipement se prennent dedans. Est-ce que les plus gros buissons cachent des secrets ?",
			"26": "(Nature) Plantes grimpantes. Il y a beaucoup de lierre recouvrant les ruines par ici. Est-ce que ces plantes sont mortes ou encore bien vivantes ?",
			"31": "(Météo) Pluies torrentielles. Une soudaine et violente averse, ou chute de neige, s’abat sur les PJ. Ils feraient bien de trouver un abri rapidement.",
			"32": "(Météo) Brouillard. Une brume épaisse recouvre la zone. La visibilité est réduite à quelques mètres et les sons, étouffés. Qu’est-ce qui peut rôder dans le brouillard ?",
			"33": "(Météo) Soleil brûlant. D’ardents rayons du soleil frappent les PJ. Leur peau brûle et leurs vêtements sont trempés de sueur.",
			"34": "(Météo) Ciel bleu. La brume qui d’ordinaire est omniprésente dans la zone s’évapore et laisse voir un ciel d’un bleu immaculé. C’est un spectacle à la fois magnifique et terrifiant.",
			"35": "(Météo) Nuages noirs. Le ciel s’obscurcit et le vent se lève. Des nuages de poussière s’élèvent du sol. Une tempête se prépare.",
			"36": "(Météo) Tonnerre. Le bruit sourd du tonnerre monte du lointain. Des éclairs s’abattent au milieu des ruines.",
			"41": "(Restes) Panneau. Un vieux panneau de métal tient encore debout, datant des Temps d’Avant. Est-ce qu’il donne le chemin vers quelque chose, ou est-ce qu’il prévient d’un danger ?",
			"42": "(Restes) Épave. Les restes d’un vieux véhicule, rouillé et irréparable. Sa carcasse de métal est encore intacte. Est-ce que quelqu’un s’est abrité ici ?",
			"43": "(Restes) Poster de film. Un vieux poster des Temps d’Avant, froissé et presque effacé par le temps. Il montre une scène étrange. Qu’est-ce que les PJ vont en penser ?",
			"44": "(Restes) Les morts. D6 squelettes blanchis, qui datent des Temps d’Avant. Quelle histoire pourrait raconter ces ossements ?",
			"45": "(Restes) Point de contrôle. Un blocage routier des Temps d’Avant, datant sans doute de la fin du monde. Peut-être qu’il y a encore des débris utiles ?",
			"46": "(Restes) Voie de chemin de fer. Ces vieilles voies rouillées sont envahies par la végétation. Où mènent-elles ?",
			"51": "(Évènement) Trou. Il y a un trou sombre et profond au sol, devant les PJ. Est-ce un vieux puits, ou un passage vers des tunnels en dessous ?",
			"52": "(Évènement) Hurlement. Un cri long et inhumain résonne dans la Zone. Est-ce que quelqu’un a besoin d’aide, où bien un monstre rôde-t-il dans les environs ?",
			"53": "(Évènement) Effondrement. Un bâtiment en ruines s’effondre soudainement dans un bruit assourdissant. Peut-être que ça aura révélé quelque chose d’intéressant ?",
			"54": "(Évènement) Oiseaux. Un groupe de petits oiseaux de la Zone s’envole subitement. Est-ce que quelque chose leur a fait peur ?",
			"55": "(Évènement) Bruit. Un bruit sourd, comme un profond mugissement résonne à travers la Zone. Il se répète quelques fois, puis s’arrête.",
			"56": "(Évènement) Hutte. Quelqu’un a construit un petit abri ou une hutte à partir de débris. Est-ce qu’il y a quelqu’un ?",
			"61": "(Terrain) Lac. Un petit lac noir peut se discerner derrière un banc de brume. Que peut-il y avoir sous sa surface opaque ?",
			"62": "(Terrain) Pente raide. Un escarpement très raide est devant les PJ. Comment vont-ils descendre, et qu’est-ce qui les attend en bas ?",
			"63": "(Terrain) Faille. Une profonde fissure, de plusieurs mètres de large, traverse le paysage. Comment la traverser ?",
			"64": "(Terrain) Marécages. De l’eau complètement Souillée a recouvert cette zone, submergeant les vieilles rues fissurées. Une eau sombre et froide s’infiltre dans les chaussures des PJ.",
			"65": "(Terrain) Taillis. De sombres taillis d’arbres morts et noircis projettent de l’ombre sur le PJ. Qu’est-ce qui pourrait se cacher à l’intérieur ?",
			"66": "(Terrain) Colline. Une colline abrupte se dresse au milieu de la Zone. Qu’est-ce que c’est, et qu’y a-t-il en haut ?"
		}
	}
}